[{"codigo":"1AY22", "gestion": "I-2022", "carrera": "CONSTRUCCIÓN CIVIL", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "\"IMPLEMENTACIÓN DE UN EQUIPO DESPLAZADOR DE MORTERO PARA PISOS DE CERÁMICA Y REVESTIMIENTOS\"", "tutor": "ARQ. DAVID CHAVEZ SIRPA", "autor": "SERGIO ALEX CALLE MAMANI", "descripcion": "Al igual que el mortero de recrecido, se forma por conglomerantes (uno o varios), áridos y agua. En este caso, al colocarse sobre un paramento vertical, debe presentar unas prestaciones muy distintas, y los aditivos, son los adecuados para recibir una instalación de cerámica como revestimiento vertical."},{"codigo":"1AY23", "gestion": "I-2022", "carrera": "CONSTRUCCIÓN CIVIL", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "PROTOTIPO DE LABORATORIO PARA ENSAYO DE DESCARGA POR ORIFICIOS", "tutor": "ING. ROXANA ZARATE", "autor": "REYNALDO MAYDANA ESPINOZA", "descripcion": "Desplazamiento  y  transporte de fluidos  a través  de  tuberías  cerradas  y  abiertas,  además  se  debe  tener  en  cuenta,  las variables  que  intervienen  en  la  conducción  de  fluidos.  "},{"codigo":"1AY24", "gestion": "I-2022", "carrera": "CONSTRUCCIÓN CIVIL", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "IMPLEMENTACIÓN DE UN EQUIPO DE ELEVACIÓN PARA LA INSTALACIÓN DE PLACAS DE YESO EN TECHOS", "tutor": "ING. EFRAIN ANGEL PLATA APAZA", "autor": "AMALIA ALEJANDRA CHURA CALSINA", "descripcion": "Elevación de paneles de yeso, ensamblado o desensamblado por una sola persona sin necesidad de herramientas. Un elevador de placas de yeso proporciona 11 pies de altura y 9,5 pies de ancho, la capacidad de peso de carga: 68Kg. / 150 libras. Presenta estabilidad debido a la base, las ruedas bloqueables y los frenos incorporados."},{"codigo":"1AZ25", "gestion": "II-2022", "carrera": "CONSTRUCCIÓN CIVIL", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "BLOQUES  DE CIELO FALSO ECOLÓGICOS CON CARTONES Y PLÁSTICOS  PET RECICLADOS", "tutor": "LIC. OSWALDO PAUCARA CASAS", "autor": "DAYANA COAQUIRA COAQUIRA", "descripcion": "Implementación de productos innovadores en el área de la construcción generando un impacto positivo en el medio ambiente gracias al reciclaje. La fabricación de los cielos falsos de resina PET son elementos modulares pre-modelados con una determinación especifica para cada composición usando materiales provenientes del reciclado."},{"codigo":"1AZ26", "gestion": "II-2022", "carrera": "CONSTRUCCIÓN CIVIL", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "DISEÑO Y CONSTRUCCIÓN DE ALERO FALSO CON IMPLEMENTACIÓN DE LUMINARIA LED EN LA URB. MARISCAL SANTA CRUZ U.V.2H-SECTOR NORTE DISTRITO-7-MUNICIPIO DE VIACHA", "tutor": "ARQ. HUGO MENDOZA ", "autor": "HENRY OMAR SIÑANI", "descripcion": "Se llama alero al sector del tejado que sobresale de la pared, cuya función es proteger la estructura del agua de la lluvia, elemento que se encuentra entre la fachada y la cubierta. Además de la función de evitar que el agua de lluvia alcance la zona más próxima a la entrada del edificio, el alero puede influir de forma determinante en la estética de una construcción."},{"codigo":"1BY21", "gestion": "I-2022", "carrera": "CONSTRUCCIÓN CIVIL", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "MESON PARA EL ÁREA DE LABORATORIO DE CONSTRUCCIÓN CIVIL", "tutor": "LIC. JULIO MARISCAL QUENTA", "autor": "DIEGO YUJRA PARI, GLORIA SANTANDER ANCOMA", "descripcion": "Tras el análisis de las instalaciones de la institución y vistas las necesidades de la carrera de Construcción Civil, se plantea la elaboración de un mesón de concreto para el uso en laboratorio. con objetivo de duración, higiene, inversión y adaptación."},{"codigo":"2AY22", "gestion": "I-2022", "carrera": "ELECTROMECÁNICA", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "CONSTRUCCIÓN DE UN PROTOTIPO DE UNA MÁQUINA ADOQUINERA AUTOMATIZADA PARA EL MUNICIPIO DE TITO YUPANQUI", "tutor": "LIC.MARITZA LEANDRO CALLE", "autor": "JUAN CARLOS MAYTA PUCHO", "descripcion": "Toma en cuenta principalmente la velocidad del proceso de producción, dando paso a la automatización que mejorara la calidad del producto, reduciendo el tiempo de fabricación de un bloque o de un adoquín, optimizando recursos con una tecnificación adecuad"},{"codigo":"2AZ23", "gestion": "II-2022", "carrera": "ELECTROMECÁNICA", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN MÓDULO DIDÁCTICO PARA PRÁCTICAS DE SECUENCIAS AUTOMATIZADAS DE CILINDROS NEUMÁTICOS EN LA CARRERA DE ELECTROMECÁNICA ", "tutor": "LIC. JAIME QUISPE RAMOS", "autor": "RUDY NATALIO ORAQUINE CHOQUE", "descripcion": "Se desarrollo con el propósito de diseñar y construir un módulo didáctico que permita realizar prácticas de circuitos neumáticos, mediante la fácil comprensión de la representación, funcionamiento y manejo de todos los elementos que interactúan en un circ"},{"codigo":"2BY11", "gestion": "I-2021", "carrera": "ELECTROMECÁNICA", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "REINSTALACIÓN DEL SISTEMA ELÉCTRICO DEL TALLER DE MACÁNICA DE LA CARRERA ELECTROMECÁNICA DEL INSTITUTO TECNOLÓGICO INDUSTRIAL BRASIL-BOLIVIA", "tutor": "LIC.  ABRAHAM CHAUCA CONDORI", "autor": "HENRY NOE MACHACA ACHOCALLA, FREDY HECTOR CHAVEZ MAMANI", "descripcion": "El proyecto se realizó en la instución donde de reinstaló el sistema eléctrico del taller utilizado por todos los estudiantes, favoreciendo de esta manera tanto a los docentes como la población estudiantil de esta carrera."},{"codigo":"3AY21", "gestion": "I-2022", "carrera": "ELECTROMEDICINA", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "INSTALACIÓN DE FILTRO DE CARBON ACTIVO Y PARTICULAS PARA UN SISTEMA DE PRETRATAMIENTO DE AGUA PARA LA CARRERA DE ELECTROMEDICINA DEL INSTITUTO TECNOLÓGICO BRASIL BOLIVIA", "tutor": "LIC. MARCOS LUIS PEÑARANDA QUISBERT", "autor": "KEVIN DANNY PAUCARA LOZA, RAMIRO PINTO SURCO", "descripcion": "La aplicación de purificación más usada del carbón activado es en el tratamiento de agua, comúnmente, después de la desinfección durante las cuales pueden ocurrir reacciones químicas. El carbón activado funciona como un medio filtrante granular para elimi"},{"codigo":"3AY35", "gestion": "I-2023", "carrera": "ELECTROMEDICINA", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "PROTOTIPO DE BAÑO MARIA, PARA EL LABORATORIO DE INMUNOLOGÍA ", "tutor": "LIC. MARCOS LUIS PEÑARANDA QUISBERT", "autor": "ROSSY PADILLA CHOQUE", "descripcion": "Equipo de laboratorio el cual esta conformado como un recipiente lleno de agua caliente. Utilizado para incubar muestras en agua a una temperatura constante durante un largo período de tiempo, tienen una interfaz digital o analógica que permite a los usua"},{"codigo":"3AZ23", "gestion": "II-2022", "carrera": "ELECTROMEDICINA", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "MANTENIMIENTO CORRECTIVO MODIFICADOR DE ASPIRADORA DE SECRECIÓN", "tutor": "BELIZARIO HUANTO TICONA", "autor": "JESUS MARINO CHOQUEVILLCA CATARI", "descripcion": "Se busca garantizar el mantenimiento preventivo del aspirador quirúrgico con el fin de asegurar la calidad, seguridad y continuidad de la atención en salud de los usuarios, y mantener el buen estado del funcionamiento del dispositivo."},{"codigo":"3BY34", "gestion": "I-2023", "carrera": "ELECTROMEDICINA", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "DISEÑO E IMPLEMANTACIÓN DE FILTRO DE SEDIMENTOS CON AREN SÍLICA PARA PRETRATAMIENTO DE AGUA EN LA CARRERA DE ELECTROMEDICINA DE LA GESTIÓN 2022", "tutor": "LIC. MARCOS LUIS PEÑARANDA QUISBERT", "autor": "LIZBETH CONDORI HUANCA, NOEMI JANCO GUTIÉRREZ ", "descripcion": "Los usos industriales de la arena sílica derivan de sus importantes propiedades físicas y químicas, destacándose especialmente su dureza, resistencia química, alto punto de fusión, piezoelectricidad, piroelectricidad y transparencia."},{"codigo":"3BZ22", "gestion": "II-2022", "carrera": "ELECTROMEDICINA", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "DISEÑO Y CONSTRUCCIÓN DE TABLEROS DIDÁCTICOS PARA LA AUTOMATIZACIÓN INDUSTRIAL EN EL AULA DE ELECTÓNICA INDUSTRIAL DE LA CARRERA DE ELECTROMEDICINA", "tutor": "LIC. JUAN LLUSCO SOLARES", "autor": "JORGE ARRATIA SAIRE, JUAN HENRY CALLISAYA CAMARGO, ROSMILIA CUYAIRI CONDORI", "descripcion": "Se plantea la creación de un tablero didáctico el cual consta de elementos de mediciones, fuerza y control, protección, indicadores de funcionamiento, terminales de conexión. Además se ve la necesidad de crear un sistema de monitoreo."},{"codigo":"4AY33", "gestion": "I-2023", "carrera": "GAS, PETRÓLEO Y PROCESOS", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "TRANSPORTE Y MONTAJE DEL EQUIPO DE PERFORACIÓN PORTATIL SUMOY HF-260D EN LA CARRERA DE GAS, PETRÓLEO Y PROCESOS", "tutor": "ING. BERNARDINO RAMOS MAQUERA", "autor": "AURELIO CONSTANTINO MAMANI BLANCO, MARCO ANTONIO QUISPE NACHO", "descripcion": "Se muestran pasos como debería transportarse ya que al ser un equipo pesado cuesta movilizarlo."},{"codigo":"4AY35", "gestion": "I-2023", "carrera": "GAS, PETRÓLEO Y PROCESOS", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "OPERACIÓN DEL SISTEMA DE ROTACIÓN DE UNA CANTERA EN LA CARRERA DE GAS, PETRÓLEO Y PROCESOS ", "tutor": "ING. FERNANDO HUMEREZ VARGAS", "autor": "ELIZABETH MAMANI ANTIÑAPA, IVER SURCO HUANCA", "descripcion": "Se debe realizar romando en cuenta la consideración la demanda de áridos previsibles en cantidad y calidad, así como las características geológicas, geotécnicas y tecnológicas de los áridos de las zonas seleccionadas."},{"codigo":"4AZ22", "gestion": "II-2022", "carrera": "GAS, PETRÓLEO Y PROCESOS", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "IMPLEMENTACIÓN DE MEDIDAS DE SEGURIDAD PRE Y POSTINSTALACIÓN DE TALLER DE SOLDADURA  OXIACETILENICA EN LA CARRERA DE GAS, PETRÓLEO Y PROCESOS", "tutor": "ING. MARCELO QUISPE SUZAÑO", "autor": "LUIS CLAUDIO JIMENEZ JIMENEZ, ELIZABETH VILLALOBOS KAPA", "descripcion": "Es de vital importancia la seguridad de los estudiantes como de los docentes que ingresan al taller de soldadura para la pre y post instalación."},{"codigo":"4BY11", "gestion": "I-2021", "carrera": "GAS, PETRÓLEO Y PROCESOS", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "ESTUDIO DE PRE-FACTIBILIDAD TÉCNICO-ECONÓMICO DE NORMAS EN PROCESOS DE SOLDADURA GTAW EN LA CARRERA DE GAS, PETRÓLEO Y PROCESOS", "tutor": "ING. JHONNY WILLIAM CAPQUIQUE CHOQUE", "autor": "VERONICA ALIAGA LUQUE AIDA CHOQUE CHOQUEHUANCA", "descripcion": "La prefactibilidad, indica la posibilidad de desarrollar un proyecto, tomando en consideración la necesidad detectada, beneficios, recursos humanos, técnicos, financieros, estudio de mercado y beneficiarios."},{"codigo":"4BY34", "gestion": "I-2023", "carrera": "GAS, PETRÓLEO Y PROCESOS", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "ESTUDIO DE PRE-FACTIBILIDAD TÉCNICO-ECONOMICO DE UN TALLER DE SOLDADURA CON LA NORMATIVA ANSI z49.1 EN LA CARRERA DE GAS, PETRÓLEO Y PROCESOS ", "tutor": "ING. BERNARDINO RAMOS MAQUERA", "autor": "KATHERINE OSDANA NINA CALLISAYA, EVA ANA QUISPE QUISPE ", "descripcion": " Se analizaron todos los aspectos que conllevan a la elaboración de un estudio de factibilidad con el fin de obtener una perspectiva clara de dicha actividad."},{"codigo":"5AZ23", "gestion": "II-2022", "carrera": "INDUSTRIA TEXTIL Y CONFECCIÓN", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "DISEÑO Y CONSTRUCCIÓN DE MÁQUINA HILADORA FOTOVOLTAICA  VERSATIL EN LA CARRERA INDUSTRIA TEXTIL Y CONFECCIÓN", "tutor": "ING. VLADIMIR VELASCO ESCOBAR", "autor": "ROMELIA CONDORI JAIME", "descripcion": "Un instrumento que permita efectuar trabajos de forma más rápida y rentable, facilitando a la vez, la conservación de energía fotovoltaica, aprovechando la energía natural para procesos industriales."},{"codigo":"5BY12", "gestion": "I-2021", "carrera": "INDUSTRIA TEXTIL Y CONFECCIÓN", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "REACONDICIONAMIENTO Y EQUIPAMIENTO DEL AREA DE ALTA COSTURA PARA EL MEJORAMIENTO CONTINUO EN BIEN DE LA CARRERA INDUSTRIA TEXTIL Y CONFECCIÓN DEL INSTITUTO TECNOLÓGICO INDUSTRIAL BRASIL-BOLIVIA", "tutor": "T.S. ISABEL CARRASCO TORO", "autor": "ESTEFANI LIZBETH POMA ACERO,  REYNA EMERINA QUISPE MAMANI", "descripcion": "El área de alta costura es fundamental para el desempeño de los estudiantes de la carrera Industria Textil y Confección. Tras el pasar de los años se ve deteriorado y con equipamiento obsoleto, lo cual interfiere con el correcto aprendizaje, se pretende implementar equipo de ultima tecnología para mejorar las dificultades actuales."},{"codigo":"5BY35", "gestion": "I-2023", "carrera": "INDUSTRIA TEXTIL Y CONFECCIÓN", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "ELABORACIÓN DE TELAR ARTESANAL CON SISTEMA DE PICADO Y CON LEVANTE DE MARCO, PARA LA CARRERA DE INDUSTRIA TEXTIL Y CONFECCIÓN DEL INSTITUTO TECNOLÓGICO INDUSTRIAL BRASIL BOLIVIA ", "tutor": "ING. VLADIMIR VELASCO ESCOBAR", "autor": "FIDELIA MAMANI LOPEZ, ANA MARÍA MAMANÍ HUANCA", "descripcion": "Durante el proceso de picado, un dispositivo llamado lanzadera hace pasar el hilo de la trama por el hueco.En los telares el picado se hace manualmente. El tejedor pasa a través del hueco una lanzadera que contiene una bobina de hilo de trama."},{"codigo":"5BZ24", "gestion": "II-2022", "carrera": "INDUSTRIA TEXTIL Y CONFECCIÓN", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "MEJORA DE AMBIENTE Y PUESTA EN FUNCIONAMIENTO DE BORDADORA  FEIYA DE CUATRO CABEZALES A TRAVÉS DE UN MANUAL BÁSICO DE MANEJO EN LA CARRERA DE LA CARRERA INDUSTRIA TEXTIL Y CONFECCIÓN DEL INSTITUTO TECNOLÓGICO INDUSTRIAL BRASIL-BOLIVIA", "tutor": "T.S. ISABEL CARRASCO TORO", "autor": "BLANCA OFELIA HUANPO CALCINA MARCO ISRAEL VALLEJOS CONDORI", "descripcion": "A raíz de la insuficiencia en ambientes para la carrera de Industria Textil y confeción, se ve la necesidad de mejorar el ambiente que alberga maquinaria fundamental para el desempeño de actividades académicas."},{"codigo":"5EY01", "gestion": "I-2020", "carrera": "INDUSTRIA TEXTIL Y CONFECCIÓN", "tipo_proyecto": "POR EXCELENCIA", "titulo_proyecto": "COLECCIÓN OTOÑO INVIERNO PRIMAVERA VERANO CON EMBELLECIMIENTO DE ESCAMAS DE PESCADO Y TEJIDOS DE HILO ALPACA", "tutor": "LIC. MARILÚ FLORES ULO", "autor": "NORAH MAMANI APAZA  NELSON MAMANI APAZA", "descripcion": "Analizando la industria se ha identificado a la competencia nacional, que incluyen a los exportadores que ya han incursionado en este mercado de prendas hechas con hilo de alpaca. Las nuevas tendencias de moda requieren creatividad y ampliar horizontes buscando la implementación de recursos naturales del área."},{"codigo":"6AY36", "gestion": "I-2023", "carrera": "INFORMÁTICA INDUSTRIAL", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "READECUACIÓN DEL COMPLEJO INDUSTRIAL DE INFORMÁTICA INDUSTRIAL PARA EL PROCESO DE AUTOMATIZACIÓN Y CONTROL EN EL INSTITUTO TECNOLÓGICO INDUSTRIAL BRASIL BOLIVIA ", "tutor": "LIC. OSCAR JULIAN CATUNTA, LIC. WILFREDO WILSON MAYTA PATZI", "autor": "JOSE LUIS CUTILI MAMANI, JAIME MAMANI APAZA, HENRY ELIAS QUISPE HUANCA ", "descripcion": "Una mejor gestión en la operación de equipos industriales, diseño e implementación de procesos automatizados que permiten mayor eficiencia y confiabilidad. Herramientas de análisis de información en base a registros históricos"},{"codigo":"6AZ22", "gestion": "II-2022", "carrera": "INFORMÁTICA INDUSTRIAL", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "DISEÑO E IMPLEMENTACIÓN DE UN SISTEMA DE COMUNICACIÓN MEDIANTE UNA CENTRAL TELEFÓNICA IP ZYCOO U20", "tutor": "ING. JOSE LUIS MAMANI CONDORI", "autor": "JUAN RICARDO CHOQUERIVE MOLLO", "descripcion": "La nueva generación de PBX IP basados en Asterisk 13 que permiten tener tener troncales SIP de base y de forma modular y opcional troncales análogas y digitales, al igual que SIM Cards corporativas en el mismo equipo especializado con un óptimo rendimiento y funcionalidades avanzadas."},{"codigo":"6BY21", "gestion": "I-2022", "carrera": "INFORMÁTICA INDUSTRIAL", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "IMPLEMENTACION PARA LA INSTALACIÓN DE UN SISTEMA ELÉCTRICO EN EL LABORATORIO DE TECNOLOGÍAS INFORMÁTICA DE LA COMUNICACIÓN (L-TIC'S)", "tutor": "ING. CLETO ALBERTO VARGAS PATSI", "autor": "CARMEN ROSA APAZA FLORES, PAOLA VALESKA CHUQUIMIA MAYTA, HUGO SOCRATES QUISPE CAÑASTO", "descripcion": "El sistema eléctrico de fuerza instalado construido por seis circuitos eléctricos de fuerza con su respectiva puesta a tierra y protecciones térmicas. Las cargas que alimentará el sistema eléctrico son de carácter no lineal por lo que la selección e instalación se ha elaborado para que permita una alta eficiencia en el fluido eléctrico."},{"codigo":"6BY27", "gestion": "I-2022", "carrera": "INFORMÁTICA INDUSTRIAL", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "IMPLEMENTACIÓN Y REMODELACIÓN DEL ÁREA DE REDES Y MANTENIMIENTO DE LA CARRERA DE INFORMÁTICA INDUSTRIAL", "tutor": "ING.MAGALY ESCOBAR GUARACHI", "autor": "WILLY BERNARDO ARIZMENDI LLANOS, MARCOS VLADIMIR MAMANI LEUCA, ELTON EMERSON ZEBALLOS VENEGAS", "descripcion": "Servicios que mejoran los espacios y la infraestructura. Permiten alargar su tiempo de vida y por lo tanto, aumentar su rentabilidad."},{"codigo":"6BZ23", "gestion": "II-2022", "carrera": "INFORMÁTICA INDUSTRIAL", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "CONSTRUCCION DE UN TABLERO DIDÁCTICO DE AUTOMATIZACIÓN INDUSTRIAL, ARRANQUE REMOTO DE MOTOR ", "tutor": "ING. ERWIN NELSON ZABALETA AGUILAR", "autor": "WILMAR MIRANDA PUSARICO, DORIS MAMANI ACHACOLLO, LUIN VALENTIN CORANI POMA", "descripcion": "El diseño e implementación del módulo de tablero automático aplicando la tecnología de campo permitirá optimizar tiempo y conocimientos previos con respecto a la integración de varios procesos en un sistema."},{"codigo":"6BZ24", "gestion": "II-2022", "carrera": "INFORMÁTICA INDUSTRIAL", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "DISEÑO E IMPLEMENTACIÓN DE UN ENLACE PUNTO A PUNTO DE FIBRA ÓPTICA PARA EL ACCESO A INTERNET MEDIANTE EL ESTÁNDAR IEEE 802.3 EN EL CENTRO DE PROCESAMIENTO DE DATOS DE LA CARRERA DE INFORMÁTICA INDUSTRIAL DEL I.T.I.B.B.", "tutor": "LIC. EDGAR SALCEDO CONDORI", "autor": "JHONY TICONIPA DURAN, JOSE ALBERTO MAMANI TIÑINI", "descripcion": "Ethernet permite el intercambio de datos entre terminales como, por ejemplo, ordenadores, impresoras, servidores, distribuidores, etc. Conectados en una red local, estos dispositivos establecen conexiones mediante el protocolo Ethernet y pueden intercambiar paquetes de datos entre sí. El protocolo actual y más extendido para ello es IEEE 802.3."},{"codigo":"6BZ25", "gestion": "II-2022", "carrera": "INFORMÁTICA INDUSTRIAL", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "IMPLEMENTACIÓN DE UN TABLERO DIDÁCTICO CON PLC 820 PARA EL ARRANQUE E INVERSIÓN DE UN MOTOR TRIFÁSICO ", "tutor": "ING. CLETO ALBERTO VARGAS PATSI", "autor": "WILSON ALANOCA ROJAS, SONIA LEVANDRO TICONA, MARCO ANTONIO APAZA TARQUI", "descripcion": "Herramienta útil para la colectividad estudiantil de la carrera Informática industrial del ITIBB, dando a conocer de manera progresiva los elementos electricos y ectrónicos del día a día e la insutria de manera didáctica y a la vez real."},{"codigo":"7AY22", "gestion": "I-2022", "carrera": "METALURGIA, SIDERURGIA Y FUNDICIÓN", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "DISEÑO Y FUNDICIÓN DE UN QUEMADOR PARA UN HORNO REBERVERO EN LA FUNDICIÓN DE ALUMINIO", "tutor": "LIC. ELISEO PAREDES ALVAREZ", "autor": "WILMER OSCAR ROMERO QUISPE", "descripcion": "La fundición es un proceso muy utilizado en el ámbito industrial muy aplicado en empresas que se dedican a la elaboración de máquinas, herramientas, elementos decorativos y materiales para la construcción."},{"codigo":"7AY33", "gestion": "I-2023", "carrera": "METALURGIA, SIDERURGIA Y FUNDICIÓN", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "IMPLEMENTACIÓN DE UNA MAQUINA PULIDORA PARA EL ÁREA DE JOYERIA", "tutor": "T.S. ELISEO PAREDES ALVARES", "autor": "DIANA QUISPE HILARI", "descripcion": "Herramienta eléctrica que corta y desbasta. Sirve para trabajar en metal, concreto, cerámica, piedra y madera, por eso dependiendo del trabajo que se quiera hacer, el disco que debes usar."},{"codigo":"7AY34", "gestion": "I-2023", "carrera": "METALURGIA, SIDERURGIA Y FUNDICIÓN", "tipo_proyecto": "PROYECTO DE GRADO", "titulo_proyecto": "IMPLEMENTACION DE UNA MAQUINA PULIDORA PARA EL AREA DE JOYERIA APLICANDO TAMBOR ROTATORIO", "tutor": "T.S. ELISEO PAREDES ALVARES", "autor": "ANGELA GABRIELA QUISPE CONDORI", "descripcion": "Herramienta que tiene el rol principal de alisar una superficie a través de un sistema de funcionamiento basado en movimiento rotativo. Se mueve, por tanto, en una órbita uniforme y homogénea, haciendo posible que el disco de pulido trabaje uniformemente."},{"codigo":"7BZ11", "gestion": "II-2021", "carrera": "METALURGIA, SIDERURGIA Y FUNDICIÓN", "tipo_proyecto": "PROYECTO SOCIOCOMUNITARIO PRODUCTIVO", "titulo_proyecto": "FABRICACIÓN DE BALDOSAS Y ADOQUINES", "tutor": "LIC. ELISEO PAREDES ALVAREZ", "autor": "INGRID JACQUELINE QUISPE CRUZ", "descripcion": "Los adoquines son elementos macizos, de concreto, prefabricados, con paredes verticales, que ajustan bien unos contra otros, para formar una superficie completa, dejando solo una pequeña junta entre ellos, y que sirven como capa de rodadura o superficie para los pavimentos que llevan su nombre."}]
